tutorial/softwood/spruce(Grønli2002)/5K/RACHC/0/weightedK_
300 1.75538e-11
423 4.6584e-06
423.025 4.66709e-06
423.05 4.67579e-06
423.075 4.68435e-06
423.083 4.68741e-06
423.108 4.69614e-06
423.133 4.70489e-06
423.158 4.7135e-06
423.167 4.71658e-06
423.192 4.72536e-06
423.217 4.73416e-06
423.242 4.74282e-06
423.25 4.74592e-06
423.275 4.75475e-06
423.3 4.76359e-06
423.325 4.7723e-06
423.333 4.77541e-06
423.358 4.7843e-06
423.383 4.79319e-06
423.408 4.80195e-06
423.417 4.80508e-06
423.442 4.81401e-06
423.467 4.82296e-06
423.492 4.83176e-06
423.5 4.83491e-06
423.525 4.84389e-06
423.55 4.85289e-06
423.575 4.86174e-06
423.583 4.86491e-06
423.608 4.87394e-06
423.633 4.88298e-06
423.658 4.89189e-06
423.667 4.89507e-06
423.692 4.90415e-06
423.717 4.91325e-06
423.742 4.92221e-06
423.75 4.92541e-06
423.775 4.93454e-06
423.8 4.94369e-06
423.825 4.9527e-06
423.833 4.95591e-06
423.858 4.96509e-06
423.883 4.97429e-06
423.908 4.98335e-06
423.917 4.98658e-06
423.942 4.99582e-06
423.967 5.00507e-06
423.992 5.01418e-06
424 5.01743e-06
424.025 5.02672e-06
424.05 5.03602e-06
424.075 5.04518e-06
424.083 5.04845e-06
424.108 5.05779e-06
424.133 5.06714e-06
424.158 5.07636e-06
424.167 5.07964e-06
424.192 5.08903e-06
424.217 5.09844e-06
424.242 5.10771e-06
424.25 5.11101e-06
424.275 5.12045e-06
424.3 5.12991e-06
424.325 5.13923e-06
424.333 5.14255e-06
424.358 5.15205e-06
424.383 5.16156e-06
424.408 5.17093e-06
424.417 5.17427e-06
424.442 5.18382e-06
424.467 5.19338e-06
424.492 5.20281e-06
424.5 5.20616e-06
424.525 5.21576e-06
424.55 5.22538e-06
424.575 5.23486e-06
424.583 5.23823e-06
424.608 5.24789e-06
424.633 5.25756e-06
424.658 5.2671e-06
424.667 5.27048e-06
424.692 5.28019e-06
424.717 5.28992e-06
424.742 5.29951e-06
424.75 5.30292e-06
424.775 5.31268e-06
424.8 5.32246e-06
424.825 5.3321e-06
424.833 5.33553e-06
424.858 5.34535e-06
424.883 5.35518e-06
424.908 5.36488e-06
424.917 5.36832e-06
424.942 5.37819e-06
424.967 5.38808e-06
424.992 5.39783e-06
425 5.4013e-06
425.025 5.41123e-06
425.05 5.42117e-06
...
723.05 0.000141521
